{
  "0":{
    "": ""
  },
  "1":{
    "description":"Цифра 1 в психоматрице отвечает за характер человека, его волевые качества, силу стремления к власти, способность отстоять свои взгляды.",
    "0": {
      "description":"",
      "partner":"",
      "recommendation":""
    },
    "1": {
      "description":"Характер “одна 1”: безвольный, эгоистичный. Можно сказать, что это один из самых сложных характеров. Им обладают люди, противоречивые по своей природе. Дело в том, что, имея безвольный характер, они избегают принятия любых решений, стараясь переложить их на плечи другого человека. Убегая от принятия решения, они отчаянно имитируют деятельность и усиленно показывают свои волевые качества. Именно поэтому они всегда вступают в спор по любому вопросу. Как это вас ни удивит, но им абсолютно безразличен предмет спора, так как в самом споре их интересует только победа, они остро нуждаются в успехе, стремясь показать всем силу характера. Часто становятся эгоистичными, добиваясь победы, не замечают других людей с их просьбами и бедами. Такие люди никогда не принимают поспешных решений, дают многосложные ответы, которые могут пониматься по-разному, что дает им возможность отказаться от своих слов, а еще лучше не принимать никаких решений. Не вздумайте обвинить их в безволии. Вы их обидите, и они вам просто не поверят, вновь проявляя свое качество спорщика.",
      "partner":"Идеальное сочетание в браке — если характер “1” имеет женщина, то для нее необходим брак с сильным по характеру человеком, а следовательно, подойдут характеры: “1111” или “11111”. С остальными характерами могут появиться проблемы, так как женщина ценит в мужчине силу характера и будет ее требовать от него, а самое главное, она всегда проверяет его на прочность, вступая с ним в спор. Помните, если мужчина начинает ей уступать, — это начало распада семьи, она не простит ему безволия, так как ценит его именно за силу характера. Если же характер “1” имеет мужчина, то лучше всего попытаться создать брак с женщиной, которая имеет характеры “1” или “111”, если мужчина совсем безволен, то возможен брак с “1111” или “11111” (но это достаточно редко). При своем безволии мужчина ждет от женщины повиновения, потому что всегда стремится доказать свое лидерство. Такие мужчины чаще всего хотели бы иметь рядом с собой более “слабую” жену, так как это дает возможность чувствовать себя в безопасности. Они всегда контролируют свое поведение, слова, поступки, чтобы не выдать безволия.",
      "recommendation":"Это один из самых сложных характеров, так как содержит в своем определении противоречие. Вдумайтесь, может ли человек одновременно быть эгоистом и безвольным человеком. Эгоизм предполагает утверждение своих взглядов, а безволие — подчинение мнению другого человека. Попытаемся разобраться в этом. Обладая безвольным характером и точно зная это, человек пытается скрыть свой недостаток от посторонних глаз. Именно для этого он надевает на себя маску делового человека, всеми своими действиями убеждая окружающих его людей, в своей исключительной силе воли. Присмотритесь повнимательнее к подобному человеку, и вам сразу все станет понятно. Он никогда не диктует никому своей воли, но является фанатичным проводником чужого мнения (приказа, распоряжения). Буква закона для него — истина в первой инстанции. Если ему в руки дали документ, определяющий его полномочия, — не вздумайте с ним спорить, если вы не располагаете документом, который ограничивает или отменяет эти полномочия. Такие люди исполнители от природы. Если вас интересует способ разговора с ним, когда вы сможете выиграть спор и при этом не отнимите у подобного человека “победу”, то запомните просто последовательность разговора: 1. Я согласен с тобой… 2. Но я бы лично сделал по-другому, а именно (короткий план)... 3. Но я с тобой согласен. Решай все сам… 4. Выдерживаете паузу, пока он не предложит свой план решений. Не удивляйтесь, это будет Вами предложенное решение, так как ответственность ляжет на Вас, но ведь и решение Ваше. 5. Итог: если все будет хорошо, то он припишет решение себе. Если все будет плохо, то он обвинит вас. 6. Пропустите это мимо своих и ушей. Если на повестке дня стоит вопрос, в котором вы не хотели бы рисковать, то не предлагайте человеку с “1” выбора действий, вместо этого предъявите ему ваше решение как единственное, которое не подлежит обсуждению (еще лучше, если это приказ или распоряжение, если это ваш сотрудник). Единственная просьба — не злоупотребляйте подобным методом, так как необходимо сохранить способность такого человека принимать решения. Запомните: эгоизм человека с характером “1” заключается в его желании победить в любом споре, не зависимо от области знаний и его компетенции. Не удивляйтесь, если он повторяет вам одни и те же анекдоты, притчи, афоризмы, — это тоже его способ приобрести уверенность в себе. Если у вашего ребенка подобный характер, то приучите его к принятию решения. Никогда не спешите подавить его желание вести за собой, он и без вас потеряет эту способность. Помните: есть возможность изменить его характер посредством сильных линий, для “1” — это 1 строка, 1 столбец, духовная диагональ (“1, 4, 7“; “1, 2, 3“; “1, 5, 9”)."
    },
    "2": {
      "description":"Люди, имеющие в психоматрице две единицы, отличаются мягким характером, очень любят похвалу и всячески ее зарабатывают. Именно поэтому они много помогают другим, легко входят в любую компанию, заметны в ней, так как стремятся привлечь к себе внимание, чтобы в дальнейшем получить благодарность за приятную встречу. Они умеют слушать другого, если он не пытается давить на них. Очень редко используют давление на другого человека. Им часто не хватает твердости в отстаивании своих взглядов, и они стремятся к независящей ни от кого профессии, однако стремление получать похвалу толкает их на поприще врача, учителя. Зачастую им не хватает целеустремленности и своей самооценки, что занижает их цели. Если им посчастливилось и в их психоматрице есть “22” или “2222 и более”, то их инициатива резко активизируется.",
      "partner":"Обладая подобным характером, не стоит особенно беспокоится о том, какой характер у вашего партнера, так как вы сможете создать семью с любым человеком. Единственное условие, которое вам необходимо проверить (особенно женщинам), — умеет ли ваш избранник вас хвалить. Для этого он должен иметь энергию “22” или “2222 и более”. Обратите внимание на определение лидерства в семье. Если вы не стремитесь к власти, то ищите супруга более сильного, чем вы, а если вы властолюбивы, то найдите того, кто вам сможет уступить",
      "recommendation":"Помните, главное что ждет человек с таким характером, — похвала. Если вы наметили своему ребенку (у него “11”) список заданий на день, знайте, выполнив одно задание, он будет ждать за него похвалу и только тогда продолжит список, получая похвалу за каждый пункт отдельно. Лучше всего воспользоваться следующим планом. Вы говорите, что он должен сделать одно-единственное задание, так как это у него получается лучше, чем у других, после чего скажите ему о тех делах, которые возьмете на себя и перечислите их. Когда же вернетесь домой, то вас приятно удивит список из нескольких ваших заданий, которые ребенок выполнил для получения лишней порции похвалы, тогда не вздумайте ругать его, если порученное дело он не успел выполнить. Именно поэтому давайте ему обязательным заданием то, что можно сделать завтра. Хвалите почаще, и у вас не будет проблем с вашим ребенком. Не стоит захваливать если ребенок имеет 88 или 55, он не терпит лжи, потому что “правдоискатель”"
    },
    "3": {
      "description":"Этот характер носит достаточно громкое название “золотая середина”, что сразу выделяет его среди других характеров. Такие люди могут находить общий язык с любым человеком. Дело в том, что они могут при необходимости уступить в споре любому (даже “1”). Основное, что нужно знать, — нельзя давить на такого человека, так как при необходимости он победит любого деспота. Человек с характером “золотая середина” совершает естественный для него переход в новый характер: “1 и 8“ (мы считаем, что цифры 8 нет). Он соответствует мягкому и терпимому характеру. Это внешняя обманчивая мягкость подталкивает любителей повелевать другими испытать свою власть на тех, кто имеет характер “111”, что оборачивается неожиданным взрывом эмоций, а это приводит к подавлению деспота.",
      "partner":"Главным критерием при заключении брака для того, кто имеет характер “золотая середина”, является оценка своей терпимости и желания подчиняться другому человеку или, наоборот, нежелание быть “под каблуком”. Если вы точно определили свои желания, то можете заключать брак. Если вы не желаете лидерства в семье, то вам подойдет более сильный характер “1111” (очень редко “11111”); если вы сами лидируете, то ищите того, кто имеет характер “11”. Можно создать семью с тем, у кого “111111 и более”, так как это очень терпимые люди и они не любят лидировать в семье.",
      "recommendation":"Важно не допустить того, чтобы человек, имеющий такой характер, озлобился, стал мстительным и агрессивным. Причина заложена не в самом человеке, а в его окружении. Если родители с детства подавляют ребенка, имеющего такой характер, то можно точно сказать, что у них ослабло чувство долга к своим родителям, что толкает их к власти над собственным ребенком. Запомните: в жизни все идет по кругу. Если один забывает о своем долге по отношению к родителям, то он сам должен породить ребенка, который потеряет чувство долга к нему самому. Имея характер “золотая середина”, не пытайтесь убедить себя в ложной терпимости, поверьте: “стоять на коленях” не ваш удел. Вспомните слова А. Грина: “Никогда не делайте того, о чем потом пожалеете”. Уступив человеку из жалости, вы потом взорветесь, так как жалость проходит и наступает разочарование и сожаление о сделанном."
    },
    "4": {
      "description":"Это волевой и сильный характер. Люди умеют ставить перед собой цели, если они имеют энергию для этого, в спорах не любят уступать, но и не заходят за определенные границы, так как не обладают деспотизмом и всегда помнят о своем собеседнике, не стремясь его обидеть. Для мужчин такой характер лучше всего соответствует руководителям или военным. Никогда не забывайте, что это характер лидера, который желает быть лучше других. Не стоит думать, что они всегда напористы, так как в спокойном состоянии очень напоминают тех, у кого “11”, тоже любят похвалу, но не терпят подхалимства и заигрывания. Желательно развить в себе личность, чтобы не искать потом виноватых в своем отставании. Не пытайтесь унизить того, у кого “1111”, это закончится отпором с его стороны. Такие люди могут принимать решение сразу и редко отказываются от него.",
      "partner":"Подбор партнера в браке определяется силой самого характера. Принцип достаточно простой: если один человек стремится к власти, то находящийся рядом с ним должен уметь принять лидерство, а следовательно, должен обладать мягким характером: “1”, 11”, “111” или перегрузка характера “111111 и более”. Не стоит проводить эксперименты по объединению в браке двух сильных характеров, это приведет к конфликтам. Нежелателен брак с характерами: “1111” и “11111”. Когда мы говорим о лидере в семье, его необходимо определять по силе характера, а уж потом по принадлежности к мужскому полу. Представляю, как это заденет самолюбие мужчин, но если вы слабее своей жены в характере, то не пытайтесь взять лидерство в свои руки — это причина будущего краха семьи. Обида копится постепенно, но это факт. Лучше всего заранее определить лидера в семье, точнее в будущей семье.",
      "recommendation":"Имея характер “1111”, никогда не обманывайте себя тем, что вы способны легко уступить в лидерстве другому человеку — это не так. Вы рождены со знаком лидера, а значит, даже если по каким-то причинам, не стали им (слабая энергия или что-либо другое), то не следует допускать своего унижения — это неприемлемо для вас. Главное, что надо знать, — каждый человек уникален, и если вы не смогли получить лидерства в работе, то у вас есть шанс раскрыть свой талант, что также поставит вас в число значительных для человечества фигур. Научитесь бороться с собственной ленью. Вы умеете ставить перед собой цели и если не делаете этого, то, значит, не хотите. Наступит день, когда вы пожалеете о своем безделье, но будет поздно, и будет обида, и вздохи сожаления, ваш характер дает вам все: и терпимость, и целеустремленность, и самооценку, и твердость. Вам вряд ли кто сможет помешать — вы сами можете стать препятствием."
    },
    "5": {
      "description":"Максимально выраженный характер власти. Человек продвигается к своей цели, не обращая внимания на рядом стоящих людей (при условии, что психоматрица данного человека не имеет 8, а человек стремится к власти). Таких людей справедливо называют деспотами. Неограниченная власть или никакой власти. Редко кто из них может остановиться, нет предела властным устремлениям. Именно такая погоня за властью и создает вокруг них враждебное окружение. Можно точно сказать, что итог любого деспота известен, он сам порождает своего преемника который также “наступит” на него самого. Единственный способ сохранить себя — это уход от власти, так как у нее нет границ, а следовательно, будет тот, кто станет рубежом власти (примеры найдите в нашей истории, когда один политический деятель “подминал” другого). Терпимость и поиск своего таланта. Можно быть непревзойденным художником, поэтом, танцором, актером и т.д. Все это пути реализации характера “11111”. Когда есть лидерство, но нет жертв деспотизма. Как это ни странно, но при характере “11111” человек должен уходить от власти. Он становится одновременно неактивным, что напоминает безвольного человека (переход характера “11111” в “1 и 88”) и при этом — взрывной, когда малейшее давление на него вызывает такую ответную реакцию, которую не ожидает никто. Только знание особенностей характера деспота спасет от конфликта. Не надо испытывать терпение деспота.",
      "partner":"Брак возможен только со слабыми характерами “1”, “11”. Не стоит пробовать перегруженный характер “111111 и более”, будут постоянные срывы, которые разобьют семью. Все остальные комбинации недопустимы. Поймите, мы говорим о создающихся семьях. Многие браки уже созданы, и люди притерлись, но это не значит, что в таких семьях нет проблем. Тем более не стоит заключать брак между характерами: “1111” или “11111” — это война",
      "recommendation":"Труднее всего давать рекомендации тем, кто их никогда не выполняет, так как не воспринимает их из-за силы характера, уверенности в своей правоте. Судьба рассудит, но все же рекомендации будут даны. Бегите от власти — это ваше падение и потери. Ищите себя в науке, искусстве и мастерстве. Раскрывайте свой талант. Если же вы живете рядом с человеком, у которого характер деспота, то у вас есть только две возможности: не дать раскрыться деспоту или подчиниться ему. Если вы не терпите унижений и власти над собой, то не создавайте такой семьи. Помнить о том, что рядом люди, — это лучший совет деспоту. Если психоматрица содержит много цифр 2 и 4, то лучше всего заняться спортом, что направит энергию на азарт, желание быть первым. И ее еще раз повторю — уходите от власти."
    },
    "6": {
      "description":"Как только количество единиц превысило пять цифр, так сразу можно говорить о “перегрузке” деспота, что означает резкое изменение характера. Человек начинает бояться своего скрытого характера стремления к власти. По собственным запросам на власть он ясно понимает, что он никогда не сможет ее иметь (царь, президент). Меньшие рубежи его почти не интересуют. Именно осознание невозможности получить полную власть приводит его к полному отказу от нее. Свои скрытые планы такие люди могут открыть лишь в момент сильного опьянения. Они очень терпимы, спокойны, взрывы эмоций происходят только после длительного накопления обид. Когда такой момент наступает, то достаточно одного слова для выброса огромной накопившейся энергии. Близким людям необходимо знать об этом и стремиться высвободить накопившуюся обиду заранее, при меньшем ее количестве. Целеустремленность таких людей сильно занижена, как и их самооценка. Выбор работы определяется не их интересом к ней, а той степенью свободы, которую она дает, не зависеть от начальства и вообще не зависеть ни от кого.",
      "partner":" ",
      "recommendation":""
    }
  },
  "2": {
    "description": "",
    "0": {
      "description":"",
      "partner":"",
      "recommendation":""
    },
    "1": {
      "description":"",
      "partner":"",
      "recommendation":""
    },
    "2": {
      "description":"",
      "partner":"",
      "recommendation":""
    },
    "3": {
      "description":"",
      "partner":"",
      "recommendation":""
    },
    "4": {
      "description":"",
      "partner":"",
      "recommendation":""
    },
    "5": {
      "description":"",
      "partner":"",
      "recommendation":""
    },
    "6": {
      "description":"",
      "partner":"",
      "recommendation":""
    }
  },
  "3":{
    "description": "",
    "0": {
      "description":"",
      "partner":"",
      "recommendation":""
    },
    "1": {
      "description":"",
      "partner":"",
      "recommendation":""
    },
    "2": {
      "description":"",
      "partner":"",
      "recommendation":""
    },
    "3": {
      "description":"",
      "partner":"",
      "recommendation":""
    },
    "4": {
      "description":"",
      "partner":"",
      "recommendation":""
    },
    "5": {
      "description":"",
      "partner":"",
      "recommendation":""
    },
    "6": {
      "description":"",
      "partner":"",
      "recommendation":""
    }
  },
  "4":{
    "description": "",
    "0": {
      "description":"",
      "partner":"",
      "recommendation":""
    },
    "1": {
      "description":"",
      "partner":"",
      "recommendation":""
    },
    "2": {
      "description":"",
      "partner":"",
      "recommendation":""
    },
    "3": {
      "description":"",
      "partner":"",
      "recommendation":""
    },
    "4": {
      "description":"",
      "partner":"",
      "recommendation":""
    },
    "5": {
      "description":"",
      "partner":"",
      "recommendation":""
    },
    "6": {
      "description":"",
      "partner":"",
      "recommendation":""
    }
  },
  "5":{
    "description": "",
    "0": {
      "description":"",
      "partner":"",
      "recommendation":""
    },
    "1": {
      "description":"",
      "partner":"",
      "recommendation":""
    },
    "2": {
      "description":"",
      "partner":"",
      "recommendation":""
    },
    "3": {
      "description":"",
      "partner":"",
      "recommendation":""
    },
    "4": {
      "description":"",
      "partner":"",
      "recommendation":""
    },
    "5": {
      "description":"",
      "partner":"",
      "recommendation":""
    },
    "6": {
      "description":"",
      "partner":"",
      "recommendation":""
    }
  },
  "6":{
    "description": "",
    "0": {
      "description":"",
      "partner":"",
      "recommendation":""
    },
    "1": {
      "description":"",
      "partner":"",
      "recommendation":""
    },
    "2": {
      "description":"",
      "partner":"",
      "recommendation":""
    },
    "3": {
      "description":"",
      "partner":"",
      "recommendation":""
    },
    "4": {
      "description":"",
      "partner":"",
      "recommendation":""
    },
    "5": {
      "description":"",
      "partner":"",
      "recommendation":""
    },
    "6": {
      "description":"",
      "partner":"",
      "recommendation":""
    }
  },
  "7":{
    "description": "",
    "0": {
      "description":"",
      "partner":"",
      "recommendation":""
    },
    "1": {
      "description":"",
      "partner":"",
      "recommendation":""
    },
    "2": {
      "description":"",
      "partner":"",
      "recommendation":""
    },
    "3": {
      "description":"",
      "partner":"",
      "recommendation":""
    },
    "4": {
      "description":"",
      "partner":"",
      "recommendation":""
    },
    "5": {
      "description":"",
      "partner":"",
      "recommendation":""
    },
    "6": {
      "description":"",
      "partner":"",
      "recommendation":""
    }
  },
  "8":{
    "description": "",
    "0": {
      "description":"",
      "partner":"",
      "recommendation":""
    },
    "1": {
      "description":"",
      "partner":"",
      "recommendation":""
    },
    "2": {
      "description":"",
      "partner":"",
      "recommendation":""
    },
    "3": {
      "description":"",
      "partner":"",
      "recommendation":""
    },
    "4": {
      "description":"",
      "partner":"",
      "recommendation":""
    },
    "5": {
      "description":"",
      "partner":"",
      "recommendation":""
    },
    "6": {
      "description":"",
      "partner":"",
      "recommendation":""
    }
  },
  "9":{
    "description": "",
    "0": {
      "description":"",
      "partner":"",
      "recommendation":""
    },
    "1": {
      "description":"",
      "partner":"",
      "recommendation":""
    },
    "2": {
      "description":"",
      "partner":"",
      "recommendation":""
    },
    "3": {
      "description":"",
      "partner":"",
      "recommendation":""
    },
    "4": {
      "description":"",
      "partner":"",
      "recommendation":""
    },
    "5": {
      "description":"",
      "partner":"",
      "recommendation":""
    },
    "6": {
      "description":"",
      "partner":"",
      "recommendation":""
    }
  },
  "row1":{
    "description":"Первая строка (1, 4, 7) отвечает за целеустремленность человека, умение отстоять свои взгляды, ставить перед собой цели и задачи.",
    "0":"человек не ставит перед собой цели и задачи, надеясь на случай или других людей, его достаточно легко переубедить и заставить отказаться от своих планов",
    "1":"слабая целеустремленность, человек может включиться в спор, но это не означает, что он желает достичь результата, как правило — это только стремление победить другого в споре. Надеется на случай и друзей",
    "2":"нормальная целеустремленность. Можно сказать, что человек медленно разбегается по жизни. Он вначале узнает свои возможности и только после этого начинает ставить перед собой достойные цели",
    "3":"человек может менять свои цели совершенно непредсказуемо (экстренно, вдруг, внезапно). Часто его выбор ничем не оправдан и необъясним. Желательно определить свои цели по сильным цифрам психоматрицы",
    "4":"сильная целеустремленность. Человек ставит перед собой цель, только после этого начинает соизмерять свои возможности и интерес к самой цели. Очень часто достигает тех целей, которые не соответствуют его интересам или возможностям. Необходимо внимательно изучить психоматрицу. Выбрав нужное направление, не стоит занижать цели.",
    "5":"очень сильная целеустремленность. Это означает, что, поставив перед собой цель, человек может забыть о том, что рядом с ним люди, близкие, родные, — он может гораздо больше потерять, но цели достигнет. Необходим контроль на чувство меры в достижении поставленной задачи.",
    "6":"перегрузка качества. Человек ставит перед собой завышенные цели или несколько целей одновременно, что тормозит его в продвижении вперед",
    "after":"На значение первой строки особенно сильно влияют: цифра 2 (энергия) и первый столбец (цифры 1, 2, 3 — самооценка). Прежде чем вы начнете проводить комплексный анализ по всем характеристикам психоматрицы, научитесь полностью прорабатывать каждое качество в отдельности, только потом, можно начинать анализ их взаимовлияний друг на друга."
  },
  "row2":{
    "description":"Вторая строка (2, 5, 8) отвечает за качество семьянина, стремление иметь семью, находиться среди своих близких.",
    "0":"человек не семьянин. Это означает, что семья у него стоит на последнем месте. Такие люди, как правило, не спешат создавать семью (их больше интересуют работа, карьера, друзья и др.).",
    "1":"человек помнит, что семью надо создать, но особых усилий в этом направлении не проявляет. Ждет случая, когда все коснется его само (ждет, когда предложат создать семью).",
    "2":"человек помнит, что семью надо создать, но особых усилий в этом направлении не проявляет. Ждет случая, когда все коснется его само (ждет, когда предложат создать семью).",
    "3":"человек мечется между сильнейшим желанием создать семью во что бы то ни стало и нежеланием это делать вообще. Если такой человек решился на брак, то необходимо использовать случай, иначе все отложится на долгий срок",
    "4":"человек хочет создать семью и делает это не затягивая. Как правило, редко становится причиной распада семьи, так как стремится ее сохранить",
    "5":"очень сильное качество семьянина. Такие люди пытаются увидеть свою семью в идеале (по их мнению), что может привести к тому, что они предъявляют повышенные требования своей семье. Единственное, что может их извинить, — это то, что они предъявляют такие же требования к себе. Без семьи не могут существовать вообще",
    "6":"качество семьянина перегружено, что означает ослабление этого качества. Объяснение простое — они очень долго подбирают свой идеал, что и приводит к торможению в создании семьи.",
    "after":"Силу второй строки необходимо учитывать, создавая семью, но ни в коем случае, нельзя говорить о совместимости двух людей по этой характеристике. Дело в том, что на совместимость влияет огромное множество причин и качеств. Мы можем сказать, что если семья уже создана, то в ней человек имеет то качество семьянина, которое указано цифрами второй строки. Однако мы не сможем сказать ничего о стабильности этой семьи, для этого необходимо проанализировать все цифры, линии и схемы, связанные с психоматрицей. Только тогда можно говорить о том, насколько данная пара совместима или нет. Если вы составляете психоанализ семьи и видите, что по многим характеристикам люди не совместимы, то никогда не рекомендуйте им разойтись, прежде чем вы не используете все возможности укрепить семью и сделать ее стабильной. Именно для этих целей были найдены переходы цифр, схема Жизни и составлены многие рекомендации в нашей книге. Запомните, что вы не удивите людей тем, что скажете им об их проблемах, а нанесете им удар по распадающейся семье. Помогите, но не вредите им."
  },
  "row3":{
    "description":"Третья строка (3, 6, 9) указывает на стабильность человека (привычки, привязанности, боязнь и нежелание перемен).",
    "0":"человек революционер по духу. Он стремится все изменить вокруг себя, меняет окружение, место работы, оспаривает практически все, стремясь изменить всех и вся.",
    "1":"человек революционер по духу. Он стремится все изменить вокруг себя, меняет окружение, место работы, оспаривает практически все, стремясь изменить всех и вся.",
    "2":"человек легок на подъем, но уже может остановить свой революционный порыв (при желании)",
    "3":"нестабильный в привычках человек. Может инициировать множество привычек и привязанностей, создавая стабильность, но так же легко отказаться от них без видимой причины. Через некоторое время может вновь реанимировать забытые привязанности. Все это происходит неожиданно.",
    "4":"очень стабильные люди. Окружают себя различными привязанностями и привычками, создавая стабильное окружение. Могут быть немного занудными в своих привязанностях. Очень тяжелы на перемены",
    "5":"очень стабильные люди. Окружают себя различными привязанностями и привычками, создавая стабильное окружение. Могут быть немного занудными в своих привязанностях. Очень тяжелы на перемены",
    "6":"вновь перегрузка качества, на этот раз уже стабильности. Человек стремится окружить себя таким изобилием привычек, что начинает сам их отменять, так как они мешают ему. Можно сказать, что он сам борется со своей собственной стабильностью.",
    "after":"Как оценить качество стабильности — положительно или отрицательно? Предположим, что человек очень стабилен, — это означает, что он с трудом отказывается от своих привязанностей и привычек, а это вредит продвижению человека к новому, так как старое тормозит его. Может ли стабильный человек уйти с головой в осмысление каких-либо идей, задач, планов — мало вероятно, его сильно связывают привычки, требующие к себе внимания. Можно сказать, что для семьи, работы (требующей выполнения чужой воли) это качество должно быть достаточно сильным. Но если мы хотим развить личность и способности человека, то нежелательно развивать множество привычек, которые отнимут время и силы на их выполнение. Что же касается революционности, то именно такие люди, создавая вокруг себя множество проблем, продвигают человечество вперед (пусть иногда через временный возврат к старому). Если у вас слабая стабильность, то чаще меняйте обстановку, ходите в гости, музеи, отправляйтесь в поездки. Если у вас сильная стабильность, то не тормозите себя привычками"
  },
  "col1":{
    "description":"Общее количество цифр первого столбца (1, 2, 3) определяет силу самооценки человека. В этом качестве заключено желание выделить себя из толпы, показаться более яркой личностью (ум, разговор, одежда, косметика и т.д.). Очень часто в литературе по нумерологии первому столбцу приписывается качество эгоизма. Думаю, что это необоснованно, так как самооценка человека не имеет с эгоизмом ничего общего, тем более что за эгоизм человека будет отвечать другая характеристика психоматрицы (забегая вперед, скажу, что это цифра 1, а точнее одна из ее вариаций). Необходимо понять, что без достаточно высокой самооценки не может состояться ни один талантливый, умный и одаренный человек. Если все же кому-то не терпится назвать это качество эгоизмом, то предлагаю добавлять к нему пояснение: здоровый (нормальный) эгоизм.",
    "0":"можно говорить о том, что человек имеет заниженную самооценку, недооценивает свои возможности. С тремя цифрами иногда “прозревает”, но не уверен в себе гораздо чаще",
    "1":"можно говорить о том, что человек имеет заниженную самооценку, недооценивает свои возможности. С тремя цифрами иногда “прозревает”, но не уверен в себе гораздо чаще",
    "2":"можно говорить о том, что человек имеет заниженную самооценку, недооценивает свои возможности. С тремя цифрами иногда “прозревает”, но не уверен в себе гораздо чаще",
    "3":"можно говорить о том, что человек имеет заниженную самооценку, недооценивает свои возможности. С тремя цифрами иногда “прозревает”, но не уверен в себе гораздо чаще",
    "4":"хорошая самооценка. Человек стремится выделиться из общей массы и прикладывает для этого много усилий (другое дело, в нужном ли направлении?).",
    "5":"очень сильная самооценка, может быть завышенной, когда человек не совершенствуясь, начинает оценивать себя только по потенциальным возможностям, преувеличивая их.",
    "6":"перегрузка качества самооценки приводит к тому, что человек, увлекаясь показом себя, забывает об истинных своих способностях и занимается больше внешней формой, чем внутренним содержанием. Такие люди, как правило, не достигают поставленных перед собой целей, истратив весь свой пыл на мелькание перед толпой, которая восхищается их внешним видом",
    "after":"Оценивая силу первого столбца, необходимо помнить, что нельзя сразу говорить человеку о его реальной самооценке. Вы можете, сославшись на психоматрицу, сказать о том, что есть предрасположенность к такой-то самооценке, но реальный результат вы увидите, когда соотнесете то, что дано человеку от рождения, с тем, что он достиг (или пытается достичь). Если человеку дано гораздо больше, чем он сделал, то он занижает свои возможности. Если человек развил себя и достиг большего, — можно говорить о поднятии самооценки. Ну а если вы встретили того, кто много говорит о своих возможностях и талантах, а на практике не может похвастать ни одной работой, то самооценка явно завышена, человек переоценивает себя."
  },
  "col2":{
    "description":"Второй столбец (4, 5, 6) включает очень сложные и активные цифры: 4 — здоровье человека, 5 — логика и интуиция, 6 — склонность к физическому труду и мастерству. Все три цифры требуют больших затрат силы воли человека для их раскрытия (попробуйте заставить себя держать диету для укрепления здоровья, составить долгосрочный и реальный план действий, выполнить физическую работу). Если цифры, составляющие данную линию, требуют волевого участия, то и вся линия не может обойтись без этого. Объединение этих трех качеств выражает характеристику второго столбца — устремление человека к материальной независимости, обустройству своего быта, обеспечению семьи материально",
    "0":"человек не хочет обеспечивать себя сам, может позволить себе сесть на шею кому-либо (родителям, жене, мужу). Эта линия не представляет особой опасности при своей слабости для женщин, так как обеспечение семьи должно лежать на плечах мужа.",
    "1":"человек не хочет обеспечивать себя сам, может позволить себе сесть на шею кому-либо (родителям, жене, мужу). Эта линия не представляет особой опасности при своей слабости для женщин, так как обеспечение семьи должно лежать на плечах мужа.",
    "2":"человек помнит о том, что надо кормить семью и, боясь этого в дальнейшем, начинает искать себе профессию по той оплате, которую предлагают. В результате человек может отказаться от своей мечты ради стабильного заработка, но если появится возможность не делать этого, то он не будет особо упираться, так как не очень жаждет кормить себя и семью.",
    "3":"такие люди могут работать импульсивно. Их принцип — быстро поработать, чтобы хватило на какой-то срок, а потом можно еще поработать.",
    "4":"люди уделяют очень много времени и сил для обеспечения своей семьи. Очень часто это их единственная цель в жизни.",
    "5":"люди уделяют очень много времени и сил для обеспечения своей семьи. Очень часто это их единственная цель в жизни.",
    "6":"перегрузка качества, человек, начиная интенсивно трудиться, быстро изнашивает себя и приходит к полному отстранению от труда (надорвался), он много делает разных дел, распыляет себя, создавая полную иллюзию работы.",
    "after":"Можно ли укорять человека за то, что он не может нормально содержать свою семью? Думаю, что вопрос на эту тему надо задавать тем, кто определяет судьбы мира. Пока каждый человек не начнет заниматься тем, к чему он склонен, а не тем, что от него требует общество, — будет тунеядство, безработица и многие последствия этих бед. Необходимо научиться использовать талант, заложенный в человеке, а не стремиться навязать ему чужую волю и требование."
  },
  "col3":{
    "description":"Третий столбец (7, 8, 9) психоматрицы отвечает за талант человека. Чем больше цифр — тем сильнее талант. Это не означает, что если эта линия очень сильная (5 цифр, чтобы не было перегрузки), то человек станет непременно талантливым. Помните, на раскрытие таланта влияют многие цифры и линии психоматрицы: характер, самооценка, целеустремленность, энергетика, здоровье, везение и другие. Именно комбинация многих характеристик и волевое усилие самого человека дают достижение цели",
    "0":"",
    "1":"",
    "2":"",
    "3":"",
    "4":"",
    "5":"",
    "6":"",
    "after":"Очень важно выявить область приложения сил человека. Не стремитесь двигаться по течению жизни. Существует целый перечень “модных” профессий: адвокат, банкир, президент компании, экономист и т.д. Все они определены не талантом людей, а возможностью обеспечить себя и своих близких. Прежде чем вы посоветуете своему ребенку выбрать “денежную” профессию, подумайте о его будущем. Не составит труда вспомнить некоторые исторические сведения. Кто правил Россией во времена А. С. Пушкина? Кто был министром культуры, когда снимался фильм “Калина красная“? Думаю, что этих вопросов достаточно, чтобы понять, — эпоху определяет не должность, а талант. Развивайте талант своего ребенка, и он вам будет за это благодарен, если вы сами не внушите ему мысль о том, что иметь талант — дело второе, главное “завалить” себя деньгами и вещами. В мире не раскрыто огромное количество талантливых людей. Не ошибусь, если скажу, что это примерно 90—95% населения планеты. Прежде чем вы остановите развитие интересов ребенка, посмотрите на свои цифры и спросите себя, а вы смогли раскрыть свои возможности и задатки. Если нет, то пожалейте себя и ребенка, дайте ему возможность войти в Историю Земли, а вам — возможность помочь ему это сделать. Не пытайтесь приписывать мне качество идиота, который летает в облаках. Просто подумайте, почему мы до сих пор выбираем для своих детей нормальные или “получше” школу, садик, врача, воспитателя… Дело в том, что все более одаренные люди идут туда, где платят, а не платят потому, что нет отдачи — порочный круг. Начинать надо с отдачи, тогда мы получим сильных финансистов, управленцев, госаппарат, и многие другие места займут люди ответственные и знающие, как и что делать. Тогда не станет проблем с тем, куда лучше идти. Все пойдут туда, где раскроют свои способности. Главное, необходимо понять, что каждый человек уникален и отвечает перед самой Природой (это я уже неоднократно повторял и хочу, чтобы эта простая мысль крепко запомнилась). Мы все отвечаем за себя и своих детей перед будущими поколениями. Каждый нераскрытый талант потянет за собой целую цепочку “нераскрытых” людей — это возвратит людей к варварству, войнам, террору, ненависти друг к другу, стремлению повернуть все вспять. Научитесь отвечать за себя! На стабильность семьи эта линия не влияет."
  },
  "asc":{
    "description":"Восходящая диагональ (3, 5, 7) определяет плотские интересы человека: темперамент в интимной жизни, стремление красиво одеться и вкусно поесть. Главное же значение этой линии — интимная жизнь человека, его темперамент и потребность в близости. Этот вопрос один из самых важных в семье. Чаще всего приводит к распаду семьи несовместимость в темпераменте.",
    "0":"говорит о холодности людей. Очень часто это приводит к изменам с их стороны, так как им все равно “с кем и как”, а стремление доказать свою “состоятельность” в близости толкает их на поиск идеального партнера — особенно мужчин, которые ищут такую же “холодную” женщину, которая будет полностью удовлетворена им, а он ей.",
    "1":"говорит о холодности людей. Очень часто это приводит к изменам с их стороны, так как им все равно “с кем и как”, а стремление доказать свою “состоятельность” в близости толкает их на поиск идеального партнера — особенно мужчин, которые ищут такую же “холодную” женщину, которая будет полностью удовлетворена им, а он ей.",
    "2":"нормальный темперамент. Человек может иметь близость каждый день, но если нет возможности, то может и подождать достаточно спокойно.",
    "3":"нормальный темперамент. Человек может иметь близость каждый день, но если нет возможности, то может и подождать достаточно спокойно.",
    "4":"сильный темперамент, человеку необходимо иметь близость.",
    "5":"пик темперамента — человек не может обходиться без близости, ему важно как это происходит и с кем, он не может “выполнить” супружеский долг, ему необходима страсть партнера. Человек воспринимает близость как искусство.",
    "6":"перегрузка. Человек начинает стремиться к разнообразию настолько активно, что теряет в этом смысл и меру, что приводит к холодности от неудовлетворенности близостью.",
    "after":"Важность этой линии в семье заключена в том, что первоначальный толчок к созданию семьи все же делает стремление людей быть вместе как мужчине и женщине (не берем сексуальные отклонения), а после создания семьи зачастую эта проблема уходит на дальний план."
  },
  "desc":{
    "description":"Диагональ, содержащая цифры 1, 5, 9 (спадающая), отвечает за духовность человека, его устремление к духовной близости и высшему началу — Бог, высший разум и т.д. Рост духовности человека возрастает в зависимости от количества цифр в данной линии. Можно сказать, что до пяти цифр духовность человека постепенно усиливается от бездуховности при отсутствии цифр, до максимума при пяти цифрах. Если эта линия содержит более пяти цифр (6 и более), то мы будем говорить о перегрузке качества, что чаще всего приводит к фанатизму человека и идолопоклонству, когда все человеческие нормы начинают искажаться до неузнаваемости, принимая свою полную противоположность, что больше напоминает бездуховность, чем божественное начало (борьба с ведьмами и еретиками мечом и огнем, убийство “неверных”, истребление инакомыслящих). Фанатизм в высшей его стадии всегда бездуховен, ибо не допускает других точек зрения.",
    "0":"",
    "1":"",
    "2":"",
    "3":"",
    "4":"",
    "5":"",
    "6":"",
    "after":"Рассматривая психоматрицу, необходимо обратить внимание на соотношение двух диагоналей между собой (плотской и духовной). Именно их соотношение будет играть ключевую роль в силе каждой из линий. Оценивая силу каждой линии, мы можем сказать, что для человека более важно в будущей семье: его интерес к духовным началам партнера или материальная сторона (плотская, включая и половую сферу). Желательно, чтобы обе линии были представлены одинаково сильно. В идеале соотношение количественных характеристик одного партнера должно совпадать с количественной характеристикой другого. Например, если у жены плотская диагональ — 5 цифр, а духовная — 4 цифры, то их соотношение можно записать 5/4. Предположим, что у мужа имеется следующее соотношение диагоналей: плотская — 5 цифр, а духовная — 2 цифры, тогда соотношение диагоналей равно 5/2. Сравнение показывает, что для мужа больший интерес представляет женаженщина, чем жена-личность, а следовательно, он не будет уделять должного внимания подготовке жены к близости, так как его интересует больше тело, чем душа. В подобной ситуации возможна обида со стороны жены на мужа из-за невнимания. Анализируя психоматрицы, необходимо принять во внимание, что в идеале соотношения диагоналей должны совпадать или разница должна быть минимальной до одного знака, т.е. если у мужа преобладает плотская диагональ, то и жена должна иметь ее преимущество над духовной. Не пытайтесь ставить эксперименты на семьях, когда чрезмерная плотская заинтересованность одного, будет сдерживаться сильной духовностью другого — это несовместимость подобных супругов. Одному необходимо “поговорить”, а другому — “почувствовать”. При такой близости страдают оба."
  }
}